{
    "proyecto_ley_0": [
        {
            "numero_ley": "04721/2019-CR",
            "proponente": "Congreso",
            "grupo_parlamentario_PartidoPolitico": [
                "Fuerza Popular"
            ],
            "grupo_parlamentario_Congresistas": [
                "Salazar Miranda Octavio Edilberto",
                "López Vilela Luis Humberto",
                "Ventura Ángel Roy Ernesto",
                "Del Águila Cárdenas Juan Carlos",
                "Vergara Pinto Edwin",
                "Pariona Galindo Federico",
                "Alcalá Mateo Percy Eloy"
            ],
            "titulo": "LEY QUE REGULA LA ACREDITACIÓN Y TRANSPARENCIA EN LA SUPERVISIÓN DE EJECUCIÓN DE OBRAS PÚBLICAS",
            "objeto_del_proyecto": "Propone establecer un régimen especial de acreditación y responsabilidad de los profesionales que ejercerán supervisión de obras públicas, a efecto de transparentar la ejecución de las mismas y garantizar la efectiva y oportuna satisfacción del interés público al igual que el mejor uso de los recursos públicos.",
            "fecha_presentacion": "09/03/2019"
        }
    ],
    "proyecto_ley_1": [
        {
            "numero_ley": "04441/2018-CR",
            "proponente": "Congreso",
            "grupo_parlamentario_PartidoPolitico": [
                "Fuerza Popular"
            ],
            "grupo_parlamentario_Congresistas": [
                "Figueroa Minaya Modesto",
                "Galarreta Velarde Luis Fernando",
                "Arimborgo Guerra Tamar",
                "Becerril Rodríguez Héctor Virgilio",
                "Mantilla Medina Mario Fidel",
                "Melgarejo Páucar María Cristina"
            ],
            "titulo": "LEY QUE TRANSPARENTA LA INFORMACIÓN DE LOS GASTOS EN SERVICIOS DE PUBLICIDAD POR PARTE DEL ESTADO, EN BENEFICIO DE LA CIUDADANÍA",
            "objeto_del_proyecto": "Propone que los medios de comunicación televisivos, radiales y de prensa escrita que contraten con el Estado en los mismos anuncios publicitarios materia de contrato, publiquen el costo de esa publicidad para el Estado, con la finalidad de favorecer la transparencia en la utilización de los recursos públicos y la real dimensión de los gastos que realiza el Estado en materia de publicidad en medios privados para el conocimiento de todos los ciudadanos.",
            "fecha_presentacion": "06/07/2019"
        }
    ],
    "proyecto_ley_2": [
        {
            "numero_ley": "04256/2018-CR",
            "proponente": "Congreso",
            "grupo_parlamentario_PartidoPolitico": [
                "Fuerza Popular"
            ],
            "grupo_parlamentario_Congresistas": [
                "Aramayo Gaona Alejandra",
                "Aguilar Montenegro Wilmer",
                "Arimborgo Guerra Tamar",
                "Elías Ávalos Miguel Ángel",
                "Palomino Ortiz Dalmiro Feliciano",
                "Trujillo Zegarra Gilmer"
            ],
            "titulo": "LEY QUE PROMUEVE LA IMPLEMENTACIÓN DE LAS INICIATIVAS PARA LA TRANSPARENCIA DE LAS INDUSTRIAS EXTRACTIVAS EN EL SECTOR HIDROCARBUROS",
            "objeto_del_proyecto": "Propone promover la incorporación de todas las empresas del sector hidrocarburos en la implementación de los criterios de transparencia establecidos por la iniciativa para la Transparencia de las Industrias Extractivas (EITI), así como las disposiciones nacionales que garanticen una efectiva rendición de cuentas de los recursos transferidos por las empresas al Gobierno peruano obtenidos por la actividad del sector hidrocarburos.",
            "fecha_presentacion": "04/30/2019"
        }
    ],
    "proyecto_ley_3": [
        {
            "numero_ley": "04159/2018-CR",
            "proponente": "Congreso",
            "grupo_parlamentario_PartidoPolitico": [
                "No Agrupados"
            ],
            "grupo_parlamentario_Congresistas": [
                "Salaverry Villa Daniel Enrique",
                "Dammert Ego Aguirre Manuel Enrique Ernesto",
                "Del Águila Herrera Edmundo",
                "Montenegro Figueroa Gloria Edelmira",
                "Dávila Vizcarra Sergio Francisco Félix",
                "Del Castillo Gálvez Jorge Alfonso Alejandro"
            ],
            "titulo": "LEY QUE PREVIENE EL CONFLICTO DE INTERESES Y TRANSPARENTA EL ACCIONAR DE LOS ASESORES Y CONSULTORES EXTERNOS EN LOS PROCESOS PARA LA EJECUCIÓN DE OBRAS PÚBLICAS",
            "objeto_del_proyecto": "Propone contribuir a la buena práctica profesional para transparentar y maximizar el principio de transparencia, objetividad e imparcialidad de los asesores y/o consultores externos cuando emitan pronunciamiento que estén relacionados a aspectos técnicos y/o legales para la ejecución de obras públicas.",
            "fecha_presentacion": "04/05/2019"
        }
    ],
    "proyecto_ley_4": [
        {
            "numero_ley": "04010/2018-CR",
            "proponente": "Congreso",
            "grupo_parlamentario_PartidoPolitico": [
                "Peruanos por el Kambio"
            ],
            "grupo_parlamentario_Congresistas": [
                "Meléndez Celis Jorge Enrique",
                "Flores Vílchez Clemente",
                "Sánchez Alva Janet Emilia",
                "Guía Pianto Moisés Bartolomé",
                "Bruce Montes De Oca Carlos Ricardo",
                "Oliva Corrales Alberto Eugenio"
            ],
            "titulo": "LEY DE PROBIDAD Y TRANSPARENCIA EN LOS ARBITRAJES DEL ESTADO",
            "objeto_del_proyecto": "Propone promover la probidad y transparencia en los arbitrajes donde una de las partes sea el Estado, a través de la modificación del decreto Legislativo N° 1071, Decreto Legislativo que norma el arbitraje, en lo referido a los criterios de designación de árbitros, las incompatibilidades para ser árbitro, la publicidad de los laudos arbitrales y las causales de anulación de los laudos arbitrales, a fin de prevenir el uso indebido del arbitraje como institución para cometer delitos de corrupción en perjuicio para el Estado.",
            "fecha_presentacion": "03/07/2019"
        }
    ],
    "proyecto_ley_5": [
        {
            "numero_ley": "03949/2018-CR",
            "proponente": "Congreso",
            "grupo_parlamentario_PartidoPolitico": [
                "Acción Popular"
            ],
            "grupo_parlamentario_Congresistas": [
                "García Belaunde Víctor Andrés",
                "Noceda Chiang Paloma Rosa",
                "Villanueva Mercado Armando",
                "Lescano Ancieta Yonhy",
                "Del Águila Herrera Edmundo"
            ],
            "titulo": "LEY QUE FORTALECE LA TRANSPARENCIA Y LUCHA CONTRA LA CORRUPCIÓN EN PROCESOS PÚBLICOS ENCARGADOS A ORGANISMOS INTERNACIONALES",
            "objeto_del_proyecto": "Propone fortalecer la transparencia y lucha contra la corrupción en cualquier modalidad de adquisición o contratación pública de bienes, obras y/o servicios, concesiones o ejecución de cualquier operación a cargo del Estado y que las entidades, instituciones y organismos del gobierno nacional, regional o municipal encarguen a organismo internacionales, para garantizar un efectivo control y fiscalización gubernamental.",
            "fecha_presentacion": "02/28/2019"
        }
    ],
    "proyecto_ley_6": [
        {
            "numero_ley": "03777/2018-CR",
            "proponente": "Congreso",
            "grupo_parlamentario_PartidoPolitico": [
                "Fuerza Popular"
            ],
            "grupo_parlamentario_Congresistas": [
                "Alcorta Suero María Lourdes Pía Luisa",
                "Miyashiro Arashiro Marco Enrique",
                "Alcalá Mateo Percy Eloy",
                "Aramayo Gaona Alejandra",
                "Takayama Jiménez Liliana Milagros"
            ],
            "titulo": "LEY QUE MODIFICA EL ARTÍCULO 1 DE LA LEY 30356, LEY QUE FORTALECE LA TRANSPARENCIA Y EL CONTROL EN LOS CONVENIOS DE ADMINISTRACIÓN DE RECURSOS CON ORGANIZACIONES INTERNACIONALES",
            "objeto_del_proyecto": "Propone modificar el artículo 1 de la Ley 30356, Ley que fortalece la transparencia y el control en los convenios de administración de recursos con organizaciones internacionales.",
            "fecha_presentacion": "01/07/2019"
        }
    ]
}